[
    {
        "title": "el carro",
        "content": "Tienes trabajo arduo frente a ti. Se puede resolver rápidamente, pero El Carro es una carta fuerte y la labor a la que te estás comprometiendo probablemente sea larga y difícil. Es muy posible que experimentes caminos duros, largos, largas pendientes ascendentes, callejones sin salida y reveses dolorosos. Un buen resultado sólo puede ser asegurado si la carta está de pie. Pero no pierdas la esperanza. Este duro camino te inspirará un fuerte sentido de propósito, la habilidad de triunfar a través de organización y Resistencia, y la confianza que solo poseen aquellos que han hecho algo que no creían posible. Aprovechado correctamente, pocas fuerzas pueden enfrentarse contra una persona así.",
        "img": "el-carro.png"
    },
    {
        "title": "el emperador",
        "content": "El Emperador es la contraparte de la Emperatriz y simboliza una influencia poderosa, generalmente de naturaleza masculina. Esto también puede incluir conceptos en tu vida que han sido considerados históricamente masculinos, como el liderazgo y autoridad, autodisciplina y la estabilidad a través del poder de la acción. Sus influencias positivas sugieren que puedes estar en el camino de una promoción o avance, pero también puede ser neutral. Usualmente es el compañero de aquellos destinados a asumir una mayor responsabilidad, puede presagiar cambios o pérdidas que requieren que des un paso adelante para asumir una mayor carga a la que ya tenías en el pasado. Cualquiera sea el ímpetu del cambio, indica que puedes poseer una fuerza interior fuera de lo común que te obligará a actuar y liderar.",
        "img": "el-emperador.png"
    },
    {
        "title": "el ermitaño",
        "content": "Hay momentos en la vida en que uno debe dar un paso atrás y examinar cuidadosamente las situaciones y decisiones que toma. El encontrar al Ermitaño en tu turada sugiere que este momento ha llegado para ti. Necesitas de un periodo de reflexión interior, lejos de las actuales demandas de tu posición. Este retiro puede ser físico o una búsqueda interior. Sólo una introspección honesta y profunda te llevará a una solución.",
        "img": "el-ermitano.png"
    },
    {
        "title": "el hierofante",
        "content": "Dependiendo de tu propia naturaleza, el Hierofante puede significar cosas muy diferentes. Básicamente representa la doctrina, pero la doctrina puede venir en manera de enseñanza y guía o de una autoridad rígida. En qué parte de tu tirada aparece también es importante dado que a menudo indica tu propia perspectiva de las convenciones morales, religiosas y sociales del mundo. Si se lo considera sabiamente, ayuda a mostrarnos el camino hacia la realización.",
        "img": "el-hierofante.png"
    },
    {
        "title": "el loco",
        "content": "El Loco es una carta muy poderosa de la baraja del Tarot que usualmente representa un nuevo comienzo – y como consecuencia el fin de algo en tu vida anterior. La posición del Loco en tu tirada revela qué aspectos de tu vida pueden estar sujetos a cambios. El Loco anuncia que se vienen importantes decisiones que pueden ser difíciles de tomar, y que pueden significar un riesgo para ti. Acércate a los cambios con optimismo y cuidado para obtener el resultado más positivo posible.",
        "img": "el-loco.png"
    },
    {
        "title": "el mago",
        "content": "El Mago generalmente se asocial con los comunicadores inteligentes y hábiles. Su presencia en tu tirada indica que posees un nivel de autoconfianza y determinación que te permiten traducir las ideas en acciones. Ésta es una carta muy práctica cuyas revelaciones son mejor aplicadas a los aspectos pragmáticos y físicos de tu vida, mas no en los teóricos o efímeros. Tu éxito en emprendimientos futuros en la política o los negocios dependerán de tu propia fuerza de voluntad y determinación.",
        "img": "el-mago.png"
    },
    {
        "title": "fuerza",
        "content": "La Fuerza es la forma más básica de poder y tú la posees de alguna manera. Esta es una carta muy feliz si te encuentras luchando contra una enfermedad o recuperándote de alguna lesión. Como he de sospecharse, su influencia sobre ti y el uso que le des puede orientarse hacia la luz o la oscuridad. Es probable que tiendas a enfrentarte a tus problemas con valentía y los conquistes a través de perseverancia y voluntad. Con esta habilidad de superar los obstáculos de la vida viene también la responsabilidad de controlarte a ti mismo. Esta carta puede ser una alerta para tomar las riendas de tus propias acciones y emociones antes de que te dañen a ti o a las personas que te importan.",
        "img": "fuerza.png"
    },
    {
        "title": "la emperatriz",
        "content": "Tradicionalmente se le ha asociado con una fuerte influencia maternal, la presencia de la Emperatriz te trae excelentes noticias si estás buscando la armonía en tu matrimonio o esperar iniciar una familia. Cualquier actividad artística en la que estés actualmente envuelto será más exitosa ya que esta carta con frecuencia encuentra a aquellos que están expuestos a fuertes ráfagas de energía creativa o artística. Sin embargo, esa energía creativa puede no estar en la forma de una pintura o un proyecto artístico. Esta carta también sugiere una fuerte posibilidad de embarazo -- no necesariamente tuya, pero podrías ver una nueva adición a tu familia o la familia de un amigo cercano en el futuro cercano. Esta carta es de buen augurio para ti y quienes te rodean.",
        "img": "la-emperatriz.png"
    },
    {
        "title": "la sacerdotisa",
        "content": "Tu asociación con la Sacerdotisa sugiere que posees buen juicio en la forma de una fuerte intuición. Ella puede estar indicando que la razón debe pasar a segundo plano frente al instinto. Tu cabeza debe confiar en la sabiduría de tu corazón. Sin embargo, ella también simboliza la ayuda de la naturaleza y su presencia en ciertas partes de tu tirada puede indicar que alguien cercano a ti va a venir en tu rescate con su intuición. La intuición también es más efectiva para ver aquello que está oculto a los sentidos. Por lo tanto, la Sacerdotisa puede también simbolizar una advertencia de hechos ocultos que son o serán importantes para ti.",
        "img": "la-sacerdotisa.png"
    },
    {
        "title": "los amantes",
        "content": "Tu primer instinto será asociar esta carta como representante del amor, pero al igual que el amor ésta no posee una naturaleza simple. El amor no solo viene en formas diversas sino que los Amantes pueden indicar que se avecinan decisiones difíciles o importantes en tu vida. Esto es malo en el sentido de que estas decisiones son por lo general mutuamente excluyentes, son caminos a dos futuros totalmente diferentes. Pero también es Buena ya que confirma que al menos uno de esos caminos te llevará al lugar correcto. Por lo tanto, si encuentras esta carta en tu tirada debes de tomarla en cuenta con cautela pero sin miedo. Ella dice que se vienen decisiones difíciles, incluso dolorosas, pero que la decisión correcta que traerá un resultado positivo está al alcance de tu mano.",
        "img": "los-amantes.png"
    }
]